[
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian42-brat",
  "buttons",
  "quickadd",
  "obsidian-fullscreen-plugin",
  "obsidian-columns",
  "obsidian-editing-toolbar",
  "homepage",
  "obsidian-annotator",
  "obsidian-sortable",
  "custom-sort",
  "obsidian-icon-folder",
  "editing-toolbar",
  "obsidian-hover-editor",
  "obsidian-plugin-toc",
  "table-editor-obsidian",
  "obsidian-code-block-enhancer",
  "obsidian-hider",
  "obsidian-database-plugin"
]